Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Taleliste og replikkordskifte Innlegg Replikk 1 Lars Filip Paulsen, saksordfører 2 Runar Myrnes Balto 3 Ronny Wilhelmsen Runar Myrnes Balto Ronny Wilhelmsen 4 Lars Filip Paulsen Ronny Wilhelmsen Runar Myrnes Balto Piera Heaika Muotka Lars Filip Paulsen 5 Karen Anette Anti 6 Kåre Olli Lars Filip Paulsen Kåre Olli 7 Thomas Ole Andersen 8 Anders Somby jr. 9 Hans Ole Eira 10 Henrik Olsen 11 Lars Filip Paulsen, saksordfører
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka 1 Lars Filip Paulsen, áššejođiheaddji 2 Runar Myrnes Balto 3 Ronny Wilhelmsen Runar Myrnes Balto Ronny Wilhelmsen 4 Lars Filip Paulsen Ronny Wilhelmsen Runar Myrnes Balto Piera Heaika Muotka Lars Filip Paulsen 5 Karen Anette Anti 6 Kåre Olli Lars Filip Paulsen Kåre Olli 7 Thomas Ole Andersen 8 Anders Somby jr. 9 Hans Ole Eira 10 Henrik Olsen 11 Lars Filip Paulsen, áššejođiheaddji

source: SP - vedtak: Sametingets budsjettbhov for 2020 er vedtatt i henhold til vedlegg 1.
sme: DC - Mearrádus: Sámedikki 2020 bušeahttadárbu lea dohkkehuvvon mildosa 1 vuođul.

source: Saken ble avsluttet 14.06.18 kl.16.20
sme: Ášši meannudeapmi loahpahuvvui 14.06.2018 dii. 16.20

source: Ášši/Sak 037/18
sme: Ášši 037/18

source: Finnmarkseiendommen/Finnmárkkuopmodat (FeFo) er en svært viktig samisk institusjon for sikring av naturressursene som grunnlag for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Finnmárkkuopmodat (FeFo) lea hui deaŧalaš sámi ásahus luondduresurssaid sihkkarastis vuođđun sámi kultuvrii, boazodollui, meahccedollui, ealáhusbargui ja servodateallimii.

source: Dette er også offentlig samiske samfunnsinteresser som må forvaltes på en best mulig måte og i tråd med Sametingets syn.
sme: Dát leat maiddái almmolaš sámi servodatberoštumit maid ferte hálddašit buoremus vejolaš vuogi mielde ja dávistettiin Sámedikki oidnui.

source: Sametingets parlamentariske styreform bør gjenspeiles i valg av Sametingets styremedlemmer og varamedlemmer i FeFo.
sme: Sámedikki parlamentáralaš stivrenhápmi berre leat vuođđun dalle go lahtut ja várrelahtut válljejuvvojit FeFo:i.

source: For at forvaltningen av de samiske samfunnsinteressene i FeFo og den politiske og faglige oppfølgingen fra Sametinget overfor FeFo skal skje på en forutsigbar måte finner Sametinget at en er tjent med at det etableres noen rammer for en samstyring.
sme: Jos sámi servodatberoštumiid hálddašeapmi FeFos ja politihkalaš ja fágalaš čuovvuleapmi Sámedikkis FeFo guovdu galgá dáhpáhuvvat einnostahtti vugiin, de gávnnaha Sámediggi ahte lea dárbu ásahit muhtun rámmaid ovttasstivrema várás.

source: Sametinget fastsetter følgende rettesnor for samstyringen med Sametingets valgte medlemmer til FeFo-styret, med FeFo og med fylkeskommunen om FeFo:
sme: Sámediggi mearrida čuovvovaš bagadusa ovttasstivremii Sámedikki válljen lahtuid FeFo stivrras, FeFo ja fylkkagieldda gaskka FeFo birra:

source: 1. Sametingets valgte medlemmer og personlige varamedlemmer til FeFo sitt styre representerer der Sametinget og en skal søke å sikre at de samlet har kompetanse, erfaring og kapasitet på følgende områder: a. Samisk språk og kulturkunnskap b.
sme: 5. Sámedikki válljen lahtut ja persovnnalaš várrelahtut FeFo stivrras ovddastit doppe Sámedikki ja geahččalit galgá ahte sihkkarastojuvvo čoahkis gelbbolašvuohta, vásihusat ja kapasitehta čuovvovaš surggiin: 1. Sámi giella- ja kulturmáhttu.

source: Samfunnskunnskap og politisk arbeid c. Virksomhetsstyring d.
sme: b. Servodatmáhttu ja politihkalaš bargu c. Doaibmastivren d.

source: 2. Sametingets første forholdsvalgte styremedlem til FeFo er Sametingets kandidat til ledervervet i FeFo.
sme: 1. Sámedikki vuosttaš gorrelohkoválljen stivralahttu FeFoi lea Sámedikki evttohas FeFo jođihandoibmii.

source: 3. Sametingsrådet skal i begynnelsen av hver valgperiode innkalle Sametingets oppnevnte styremedlemmer og varamedlemmer i FeFo, medlem og varamedlem i Kontrollkomiteen til FeFo og Sametingets gruppeledere til seminar om FeFos rolle, oppgaver og ansvar.
sme: 2. Sámediggeráđđi galgá juohke válgaáigodaga álggus gohččut Sámedikki nammadan stivralahtuid ja várrelahtuid FeFos, FeFo bearráigeahččanlávdegotti lahtu ja várrelahtu ja Sámedikki joavkojođiheddjiid seminárii FeFo rolla, doaimmaid ja ovddasvástádusa birra.

source: 4. Sametingets plenum skal i begynnelsen av hver valgperiode bli forelagt sak fra Sametingsrådet med forslag til prioriteringer og oppfatninger for å oppnå formålet med finnmarksloven.
sme: 3. Sámedikki dievasčoahkkin galgá juohke válgaáigodaga álggus oažžut ášši Sámediggeráđis mas evttohuvvojit vuoruheamit ja áddejumit juksan dihtii finnmárkkulága ulbmila.

source: 5. Sametingsrådet skal i en av årets fire beretninger til plenum legge ved årsmeldingen fra FeFo og Kontrollkomiteen for FeFo.
sme: 4. Sámediggeráđđi galgá oktii jagis njealji dieđáhusas dievasčoahkkimii bidjat FeFo ja FeFo bearráigeahččanlávdegotti jahkedieđáhusa mielde.

source: Sametingsrådet skal her gi en kortfattet oppsummert orientering av FeFos virksomhet i lys av Sametingets vedtatte styringsdokument for FeFo.
sme: Sámediggeráđđi galgá dás čállit oanehaš čoahkkáigeasu FeFo doaimma birra Sámedikki mearridan FeFo stivrendokumeantta ektui.

source: 6. Sametingsrådet skal innkalle Sametingets oppnevnte styremedlemmer til FeFo og de parlamentariske lederne for listene/partiene som har et medlem i Fefo-styret til dialogmøte.
sme: 5. Sámediggeráđđi galgá gohččut Sámedikki nammadan FeFo stivralahtuid ja listtaid/bellodagaid parlamentáralaš jođiheddjiid main lea lahttu FeFo stivrras gulahallančoahkkimii.

source: Møtene skal være en arena for gjensidig informasjon, og kunnskapsdeling.
sme: Čoahkkimat galget leat diehtojuohkima ja máhttojuohkima arenat.

source: Dialogmøtene kan også være en arena for å drøfte overordnede prinsipielle problemstillinger for oppfølging av Sametingets vedtak.
sme: Gulahallančoahkkimat sáhttet maiddái leat arenan gos guorahallat bajimuš prinsihpalaš áššečuolmmaid Sámedikki mearrádusa

source: Prinsipielle problemstillinger kan drøftes tilknyttet konkrete saker.
sme: Prinsihpalaš áššečuolmmaid sáhttá guorahallat konkrehta áššiin.

source: Dersom det oppstår forhold som tilsier behov for å avvike at førstevalgt styremedlem er lederkandidat til FeFostyret (jf. punkt 2) skal dette varsles og tas opp til drøfting i et styringsdialogmøte.
sme: Jos čuožžila dárbu spiehkastit das ahte vuosttaš válljejuvvon stivralahtu lea jođiheaddji evttohas FeFo stivrii (gč. čuoggá 2), de galgá dan birra dieđihuvvot ja guorahallojuvvot stivrengulahallančoahkkimis.

source: 7. Det årlige dialogmøtet med fylkeskommunen og FeFo styrkes og videreutvikles for å sikre at arbeidet for å oppnå formålet med finnmarksloven skjer på en konsentrert og samhandlende måte.
sme: 6. Jahkásaš gulahallančoahkkin fylkkagielddain ja FeFoin nannejuvvo ja viidásetovddiduvvo, ja sihkkarastojuvvo ahte bargu finnmárkkulága ollašuhttimiin dáhpáhuvvá čorgadit ja ovttasdoaibmi vuogi mielde.

source: 8. Når det fra Sametinget, FeFo eller fylkeskommunen tas initiativ til å avholde møte på politisk-/styrenivå og/eller administrativt nivå for å drøfte konkrete og krevende saksforhold forutsetter Sametinget at dette reelt imøtekommes av alle parter.
sme: 7. Go Sámediggi, FeFo dahje fylkkagielda váldet álgaga doallat čoahkkima politihkalaš-/stivradásis ja/dahje hálddahusa dásis guorahallan dihtii konkrehta ja gáibideaddji áššiid, de vuordá Sámediggi ahte buot bealit dan duohtavuođas dahket.

source: 9. Sametingsrådet skal legge til rette for informasjon og dialog med fylkeskommunen om utarbeiding av Sametinget sak om prioriteringer og oppfatninger for å oppnå formålet med finnmarksloven samt eventuelle andre saker med behov for samordning, og forventer at fylkeskommunen legger til rette for det samme ved egen utarbeidelse av tilsvarende politiske dokumenter eller saker.
sme: 8. Sámediggeráđđi galgá láhčit diehtojuohkima ja gulahallama fylkkagielddain Sámedikki ášši ráhkadeamis vuoruhemiid ja áddejumiid birra juksan dihtii finnmárkkulága ulbmila, ja vejolaš eará áššiid ráhkadeamis maid lea dárbu ovttastahttit, ja vuordá ahte fylkkagielda láhčá dili seamma lági mielde go ieš ráhkada vásttolaš politihkalaš dokumeanttaid dahje áššiid.

source: Sametinget ber regjeringen sammen med Sametinget og fylkeskommunen vurdere behovet for å justere finnmarkslovens bestemmelser om oppnevning av styremedlemmer og varamedlemmer til FeFo.
sme: Sámediggi bivdá ráđđehusa ovttas Sámedikkiin ja fylkkagielddain árvvoštallat leago dárbu justeret finnmárkkulága mearrádusaid stivralahtuid ja várrelahtuid nammadeamis FeFoi.

source: Sametinget ber Sametingsrådet evaluere og vurdere revisjon av retningslinjene for endret bruk av utmark etter finnmarksloven.
sme: Sámediggi bivdá Sámediggeráđi evalueret ja árvvoštallat njuolggadusaid reviderema rievdan meahccegeavahusa ektui finnmárkkulága mielde.

source: Nærings- og kulturkomiteen - 005/18
sme: Ealáhus- ja kulturlávdegoddi - 005/18

source: NKK - vedtak: Medlem Jovna Vars Smuk, Norske samers riksforbund/Samefolkets parti, fremmet forslag i saken.
sme: Evttohusat Norgga Sámiid Riikasearvi/Sámeálbmotbellodaga lahttu, Jovna Vars Smuk, ovddidii evttohusa áššis.

source: Forslag 1 Utsettelseav avgivelse av innstilling I saken 37/18 Finnmarkseiendommen- samstyring fremmer komiteleder en skriftlig søknad til plenumsledelsen umiddelbart om utsettelse av komiteinnstilling i henhold til kjørereglene for arbeidet i fagkomiteene av 01.06.2017 punkt 1, bokstav j).
sme: Evttohus 1 Maŋidit árvalusa buktima Áššis 37/18 Finnmárkkuopmodat – ovttas stivren ovddida lávdegotti jođiheaddji čálalaš ohcama dievasčoahkkinjođihangoddái dakka viđe, ahte maŋidit lávdegottis meannudeami čoahkkinortnega mielde, bargu fágalávdegottiin 01.06.2017 čuoggá 1, bokstáva j) mielde.

source: Søknaden utformes som følger:Nærings- og kulturkomiteen ber om utsettelse av fristen for å avgi innstilling i sak 37/18 Finnmarkseiendommen – samstyring til neste plenum.
sme: Ohcan hábmejuvvo ná: Ealáhus- ja kulturlávdegoddi bivdá maŋidit áigemeari árvalusa addimis áššis 37/18 Finnmárkkuopmodat – ovttas stivren boahtte dievasčoahkkimii.

source: Nærings- og kulturkomiteen ser at dette er en viktig sak hvor Sametingets endelige vedtak skal bidra til å styrke samspillet mellom Sametinget, fylket og styret i FeFo.
sme: Ealáhus- ja kulturlávdegoddi oaidná ahte dát lea deaŧalaš ášši mas Sámedikki loahpalaš mearrádus galgá váikkuhit oktavuođa nannema Sámedikki, fylkka ja FeFo stivrra gaskka.

source: I den sammenheng er det etter komiteens vurdering mulig å oppnå dette formålet hvis det innvilges mer tid til politisk saksbehandling frem mot neste plenum.
sme: Dán oktavuođas lea lávdegotti árvvoštallama mielde vejolaš juksat dán ulbmila jos addojuvvošii eanet áigi politihkalaš áššemeannudeapmái boahtte dievasčoahkkima rádjai.

source: Videre har komiteen ett ønske om å innhente flere opplysninger i saken, blant annet interne faglige og juridiske vurderinger hos Sametinget av hvordan de forslag som er lagt frem vil kunne påvirke styremedlemmenes arbeid i Finnmarkseiendommens styre.
sme: Dasto háliida lávdegoddi viežžat eanet dieđuid áššis, earret eará siskkáldas fágalaš ja juridihkalaš árvvoštallamiid Sámedikkis ahte movt dat evttohusat mat leat ovddiduvvon sáhttet váikkuhit stivralahtuid barggu Finnmárkkuopmodaga stivrras.

source: Sametingets plenum - 037/18 saken ble utsatt
sme: Sámedikki dievasčoahkkin - 037/18 Ášši maŋiduvvui.
